[
  "oz-clear-unused-images",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "image-converter",
  "advanced-canvas",
  "obsidian-style-settings",
  "obsidian-advanced-slides",
  "obsidian-tasks-plugin",
  "settings-search",
  "obsidian-git"
]